<?php

return [
    'create' => [
        'success' => [
            'success' => 'Успешно добавлено. Для отображения теста в общем списке добавьте в него вопросы'
        ],

        'failed' => [
            'name' => [
                'specialchars' => 'В названии теста не должно быть специальных символов'
            ]
        ]
    ],
    'edit'   => [
        'success' => [
            'success' => 'Успешно изменено',
        ]
    ],
    'delete'   => [
        'success' => [
            'success' => 'Успешно удалено',
        ]
    ],
];
